[
	{
		"picture": "/assets/img/milestone/0_2019.jpg",
		"title": "Ülésezik Mintaváros képviselő-testülete",
		"description": "A közel 12 ezer lakosú Mintaváros önkormányzata 2019-ban tervei szerint több, mint 3 milliárd Ft-ból gazdálkodik majd, 50 millióval többől, mint a megelőző évben. A bevételek között a működési bevétel a legjelentősebb: ezen belül a közhatalmi bevételi összeg (ide számítanak az adók, bírságok) több mint 1,1 milliárd Ft-tal szerepel. Több mint 350 millió forint az önkormányzatoknak járó különböző állami támogatások összege, 650 millió forint pedig az egyéb működésből származó bevételek összege, amely tartalmazza az ingatlanok (lakások, üzlethelyiségek) bérbeadásából, valamint a fizető parkolásból befolyó bevételeket. A költségvetés bevételi oldalát a működési bevételek mellett a felhalmozási (ingatlanok értékesítése) és finanszírozási bevételek (előző évi maradvány) egészítik ki.",
		"text": "Mintaváros idei költségvetése"
	},
	{
		"picture": "/assets/img/milestone/func/1_2019.jpg",
		"title": "A Polgármesteri Hivatal épülete",
		"description": "Az általános közszolgáltatások között szerepelnek az önkormányzat működésével kapcsolatos kiadások, így többek között a Polgármesteri Hivatal működési kiadásai. Itt szerepelnek az ingatlanfejlesztések, beruházások forrásai, de itt található az önkormányzat idei évi tartaléka, valamint a helyi és országos választások lebonyolításának költségei is.",
		"text": "100 Ft-ból 35 forintot költünk közszolgáltatásokra"
	},
	{
		"picture": "/assets/img/milestone/func/2_2019.jpg",
		"title": "Katasztrófavédelmi gyakorlat",
		"description": "A katasztrófavédelem nem csak állami, hanem önkormányzati feladat is. Ez az összeg a katasztrófavédelmi törvényben meghatározott felkészítések, védőeszközök fedezetét jelenti.",
		"text": "100 Ft-ból  1 fillért költünk polgári védelmi feladatokra"
	},
	{
		"picture": "/assets/img/milestone/func/3_2019.jpg",
		"title": "A mintavárosi közterületek térfigyelő rendszere",
		"description": "A közrend és közbiztonság fenntartása alapvetően a Rendőrség feladata, de a települési rendőrkapitányság munkáját az önkormányzat pénzzel is támogatja. Az önkormányzat két szervezete feladatot is vállal a közrendvédelemben: a tisztább, rendezettebb, biztonságosabb közterületekért az Önkormányzati Rendészet és a Mintavárosi Közbiztonsági Nonprofit Kft. felel. A rendészet legfontosabb feladata az illegális hulladéklerakás elleni harc. A Mintavárosért Kft. pedig a közterületi térfigyelő rendszert és egyéb, a közbiztonságot támogató programokat működtet.",
		"text": "100 Ft-ból 2,5 Ft-ot fordítunk a közterületek védelmére, a zuglói polgárok biztonságára"
	},
	{
		"picture": "/assets/img/milestone/func/4_2019.jpg",
		"title": "Közfoglalkoztatottak dolgoznak Mintavárosban",
		"description": "A hivatalosan gazdasági ügyeknek elnevezett terület számos különböző feladatokat takar: ide tartozik az önkormányzat kezelésébe tartozó utak, terek fenntartása, karbantartása. Ebből a pénzügyi keretből működteti az önkormányzat a fizető parkolási rendszert, de ebből a forrásból fedezi az önkormányzat a közfoglalkoztatás költségeit is.",
		"text": "100 Ft-ból 9 Ft-ot fordítunk általános gazdasági jellegű feladatokra"
	},
	{
		"picture": "/assets/img/milestone/func/6_2019.jpg",
		"title": "Virágültetés a városszépítő program keretében",
		"description": "Ebbe a kategóriába tartozik minden, amitől Mintaváros zöld: a parkok, zöldfelületek fenntartása, gondozása, kezelése. Ezen a költségvetési soron szerepelnek a települési társasházak felújítását segítő támogatások is.",
		"text": "Zugló 100 Ft-ból 11 Ft-ot fordít az önkormányzati lakások fejlesztésére, a zuglói közparkok megújítására"
	},
	{
		"picture": "/assets/img/milestone/func/7_2019.jpg",
		"title": "Megújul a gyermekrendelő!",
		"description": "Az Önkormányzat intézménye, az Egészségügyi Szolgálat az egészségügyi alapellátás körében gondoskodik a háziorvosi, házi gyermekorvosi ellátásról, a fogorvosi alapellátásról, az alapellátáshoz kapcsolódó ügyeleti ellátásról, a védőnői és iskola-egészségügyi ellátásról, a szakellátás körében pedig felnőtt járóbeteg- és gyermek szakellátási feladatokat is végez.",
		"text": "100 Ft-ból közel 8 Ft-ot fordít egészségügyi ellátásra az önkormányzat"
	},
	{
		"picture": "/assets/img/milestone/func/8_2019.jpg",
		"title": "Mintavárosi Piknik a városi parkban",
		"description": "A helyi sportpályák működtetését, fejlesztését szolgáló több mint 50 millió forintot ez a keret biztosítja. Mintaváros Önkormányzata tartja fenn a Balatonakali Gyermektábort és a napközis tábort, ahol idén 11 héten keresztül tölthetik a nyári szabadidejüket a gyerekek. Ehhez a fejezethez tartozik továbbá a helyben működő civil szervezetek és az egyházak támogatása, valamint az önkormányzat által fenntartott kulturális intézmények és a Mintavárosi Fúvószenekar támogatásai is.",
		"text": "100 Ft-ból 4 Ft-ot fordítunk sport és szabadidős feladatokra, közművelődésre, civil szervezetek támogatására"
	},
	{
		"picture": "/assets/img/milestone/func/9_2019.jpg",
		"title": "A felújított Meseliget Óvoda",
		"description": "Mintavárosban 3 önkormányzati óvoda működik. Ezeknek az intézményeknek a fenntartása kiemelt feladata az önkormányzatnak. Az iskolák 2017-től állami kezelésbe kerültek, de az önkormányzat továbbra is gondoskodik valamennyi köznevelési intézményben tanuló diák étkeztetéséről és különböző ösztöndíj programokat is működtet az esélyegyenlőség segítése érdekében.",
		"text": "100 Ft-ból 19 Ft-ot költünk óvodáinkra és a diákok étkezésére"
	},
	{
		"picture": "/assets/img/milestone/func/10_2019.jpg",
		"title": "Nyílt nap a Család- és Gyermekjóléti Központban",
		"description": "A szociális terület kiadásai között szerepel a 3 bölcsőde, a Szociális Szolgáltató Központ, a Család és Gyermekjóléti Szolgálat fenntartása, továbbá család és gyermekjóléti szolgáltatások, segélyek, ellátások, támogatások.",
		"text": "100 Ft-ból 12 Ft-t költünk szociális védelemre"
	}
]